export const tripDirections = [
    {
        price: '460',
        date: '26 октября 2018, 7 дней',
        image: '/images/direction1.png',
        title: 'Кемпинг в Хардангере – сердце Региона фьордов',
        description: "Одно из лучших мест отдыха находится в районе Хардангера, у туристов есть возможность ежедневно любоваться дикой природой севера.",
    },

    {
        price: '520',
        date: '30 октября 2018, 8 дней',
        image: '/images/direction2.png',
        title: 'Треккинг по Согне-фьорд с восхождением на Гальхёпигген',
        description: "Уникальный поход совмещенный с путешествием по самому большому и красивому фьорду – Согне-фьорд.",
    },

    {
        price: '440',
        date: '26 октября 2018, 7 дней',
        image: '/images/direction3.png',
        title: 'Восхождение на гору Ушба в регионе Сванети',
        description: "Одно из лучших мест отдыха находится в районе Хардангера, у туристов есть возможность ежедневно любоваться дикой природой севера.",
    },

    {
        price: '560',
        date: '11 ноября 2018, 5 дней',
        image: '/images/direction4.png',
        title: 'Каякинг на каноэ по озеру Сайма в Финляндии',
        description: "Одно из лучших мест отдыха находится в районе Хардангера, у туристов есть возможность ежедневно любоваться дикой природой севера.",
    },

    {
        price: '630',
        date: '26 октября 2018, 7 дней',
        image: '/images/direction5.png',
        title: 'Треккинг к Языку Тролля — Фьорд Sørfjorden, Норвегия',
        description: "Одно из лучших мест отдыха находится в районе Хардангера, у туристов есть возможность ежедневно любоваться дикой природой севера.",
    },

    {
        price: '700',
        date: '26 октября 2018, 7 дней',
        image: '/images/direction6.png',
        title: 'Поход по Исландии - Лаугавегур - Ландманалуга',
        description: "Одно из лучших мест отдыха находится в районе Хардангера, у туристов есть возможность ежедневно любоваться дикой природой севера.",
    }];
    //export default tripDirections;

export const causes = [
    {
        image: '/images/visa.png',
        alternativeText: 'visa',
        text: 'Визовая поддержка клиентов',
    },

    {
        image: '/images/world.png',
        alternativeText: 'world',
        text: 'Направления по всему миру',
    },

    {
        image: '/images/hunter.png',
        alternativeText: 'hunter',
        text: 'Сопровождение опытными гидами',
    },

    {
        image: '/images/bbq.png',
        alternativeText: 'bbq',
        text: 'Полное обеспечение <br>снаряжением',
    },
];

//export default causes;
