export const data = [
    {
        id: "01",
        header: "HTML и CSS",
        text: " Для того, чтобы сделать сайт, нужно знать много разных веб языков. Языки HTML и CSS предназначены для верстки сайтов.",
    },
    {
        id: "02",
        header: "Bootstrap Framework",
        text: "Bootstrap — это свободный набор инструментов для создания сайтов и веб-приложений.",
    },
    {
        id: "03",
        header: "JavaScript",
        text: "JavaScript применяется к HTML документу, и может обеспечить динамическую интерактивность на веб-сайтах.",
    },
];